[
  {
    "model": "products.category",
    "pk": 1,
    "fields": {
      "name": "Смартфон",
      "description": "Мобильный телефон (современный — как правило, с сенсорным экраном), дополненный функциональностью умного устройства."
    }
  },
  {
    "model": "products.category",
    "pk": 2,
    "fields": {
      "name": "Телевизор",
      "description": "Приёмник телевизионных сигналов изображения и звука, отображающий их на экране и с помощью динамиков. Современный телевизор способен принимать телевизионные программы как с антенны, так и непосредственно от устройств их воспроизведения — например, видеомагнитофона, DVD-проигрывателя или медиаплеера. Так называемые смарт-телевизоры могут отображать потоковое видео, получаемое из локальной вычислительной сети или Интернета."
    }
  },
  {
    "model": "products.category",
    "pk": 3,
    "fields": {
      "name": "Бытовая техника",
      "description": null
    }
  },
  {
    "model": "products.category",
    "pk": 4,
    "fields": {
      "name": "Пылесос",
      "description": null
    }
  },
  {
    "model": "products.product",
    "pk": 3,
    "fields": {
      "name": "Пылесос Karcher DS 6 Premium Plus",
      "description": "Обновлённая версия 2022 года. Всем, кто заботится о чистоте и свежем воздухе в доме, Karcher рекомендует использовать пылесос с аквафильтром (водным фильтром) Керхер DS 6 Premium Plus, гарантирующий не только тщательную уборку, но и поддержание здорового микроклимата. А ещё в комплекте есть турбощетка для качественной чистки ковров и мягкой мебели от шерсти домашних животных и волос.\nДополнительно в комплекте идёт насадка-щетка VELER для бережной уборки паркета и ламината.\nВ отличие от обычных пылесосов, в которых используются фильтр-мешки, пылесос с водяным фильтром Karcher DS 6 Premium Plus реализует высокоэффективную технологию водной фильтрации. Всасываемый воздух проходит через водяной фильтр, создающий вихревые водяные потоки высокой скорости, благодаря чему грязь эффективно поглощается и задерживается водой. Результат - свежий и невероятно чистый воздух.",
      "image": "",
      "category": 4,
      "price": 36000,
      "date_of_creation": "2023-10-30",
      "date_of_change": "2023-10-30"
    }
  },
  {
    "model": "products.product",
    "pk": 4,
    "fields": {
      "name": "Кухонный комбайн BOSCH MUM58920",
      "description": "Простой и удобный в использовании благодаря функции автоматического поднятия рычага EasyArmLift. Функция автопарковки упрощает процесс смены насадок.\nОсобенности\nОтличное качество замеса теста благодаря особой форме внутренней поверхности чаши и благодаря планетарному вращению насадок в трех плоскостях 3D. Возможно замесить до 2,7 кг легкого теста/ 1,9 кг дрожжевого теста.",
      "image": "",
      "category": 3,
      "price": 18000,
      "date_of_creation": "2023-10-30",
      "date_of_change": "2023-10-30"
    }
  },
  {
    "model": "products.product",
    "pk": 4,
    "fields": {
      "name": "Смартфон Samsung Galaxy S23 Ultra 8/256 ГБ, Dual: nano SIM + eSIM, лаванда",
      "description": "С новым Galaxy S23 Ultra каждый кадр – шедевр благодаря совершенно новому уровню четкости фото и видео в условиях слабой освещенности и невероятной детализации снимков на камеру 200МП. Самый мощный процессор в смартфоне Galaxy справится с задачами любой сложности: скорость – его стихия.",
      "image": "",
      "category": 1,
      "price": 88000,
      "date_of_creation": "2023-11-02",
      "date_of_change": "2023-11-02"
    }
  },
  {
    "model": "products.product",
    "pk": 4,
    "fields": {
      "name": "32\" Телевизор Sony KDL-32WE613 2017 LED, HDR, черный",
      "description": "Основные характеристики Тип ЖК-телевизор Диагональ 31.5\" (80 см) Формат экрана 16:9 Разрешение 1366x768 Разрешение HD 720p HD, HDR Светодиодная (LED) подсветка есть, Edge LED Тип матрицы экрана IPS Стереозвук есть Частота обновления экрана 50 Гц Smart TV есть Платформа Smart TV Opera TV Год создания модели 2017 Изображение Угол обзора 178° Прогрессивная развертка есть Прием сигнала Поддержка DVB-T DVB-T MPEG4 Поддержка DVB-T2 есть Поддержка DVB-C DVB-C MPEG4 Телетекст есть FM радио есть Звук Мощность звука 10 Вт (2х5 Вт) Акустическая система два динамика Объемное звучание есть Декодеры аудио Dolby Digital, DTS Мультимедиа Поддерживаемые форматы MP3, WMA, MPEG4, HEVC (H.265), Xvid, MKV, JPEG Интерфейсы Входы HDMI x2, USB x2, Ethernet (RJ-45), Wi-Fi 802.11n, Miracast Выходы оптический Разъемы на передней/боковой панели HDMI, USB Версия интерфейса HDMI HDMI 1.4 Разъем для наушников есть Функции Поддержка 24p True Cinema есть Запись видео на USB-накопитель Встроенная память 4 Гб Функция TimeShift есть Таймер сна есть Защита от детей есть Дополнительно Возможность крепления на стену есть Потребляемая мощность 60 Вт Размеры с подставкой (ШxВxГ) 731x490x187 мм Вес с подставкой 6.2 кг Размеры без подставки (ШxВxГ) 731x442x70 мм Вес без подставки 5.8 кг Дополнительная информация SCART; Local Dimming; Motionflow XR 400 Гц Срок службы 365 дн, производитель оставляет за собой право вносить изменения в товар без предупреждения покупателя. Гарантийный срок 1 г. >",
      "image": "",
      "category": 2,
      "price": 42000,
      "date_of_creation": "2023-11-02",
      "date_of_change": "2023-11-02"
    }
  },
  {
    "model": "products.product",
    "pk": 5,
    "fields": {
      "name": "48\" Телевизор LG OLED48A2RLA 2022 OLED, HDR, черный",
      "description": "48-дюймовый OLED A2 представляет собой Smart TV с мощным процессором обработки изображений α7 Intelligent пятого поколения, тонкие края которого не отвлекают внимание от потрясающего изображения. Телевизор имеет цифровые тюнеры, которые принимают вещание высокой четкости: DVB-T2, DVB-S2 и DVB-C HD и интерфейс CI+ для карт платного телевидения. С OLED48A2 вы почувствуете идеальный черный и, благодаря ему, потрясающий контраст. Широта контрастности изображения добавляет глубину всем цветам и раскрывает детали, на которые способны только самосветящиеся пиксели OLED-телевизора. Телевизор OLED 48A2 поддерживает несколько форматов HDR, включая Dolby Vision, HDR10 и HLG. Он также поддерживает кинематографический звук Dolby Atmos. Операционная система LG webOS понятна и проста в использовании с прилагаемым Magic Remote. Вы можете легко обмениваться контентом со своего телефона на телевизор и управлять телевизором через приложение, которое вы можете загрузить на свой телефон. Встроенное соединение WiFi позволяет легко подключить телевизор к домашней сети. В линейке приложений LG вы найдете множество контента, от самых популярных потоковых сервисов до игр и музыкальных приложений.",
      "image": "",
      "category": 2,
      "price": 125000,
      "date_of_creation": "2023-11-07",
      "date_of_change": "2023-11-02"
    }
  },
  {
    "model": "products.product",
    "pk": 6,
    "fields": {
      "name": "65\" Телевизор Xiaomi MI TV A2 65 LED, black",
      "description": "диагональ: 58\"-69\", диагональ (точно): 65 \", Разрешение HD: 4K UHD, частота обновления экрана: 60 Гц, технология экрана: HDR, LED, QLED, Поддержка цифрового ТВ: DVB-C, DVB-S2, DVB-T2, нет, DVB-C2, Платформа Smart TV: Android TV, беспроводная связь: Bluetooth, Wi-Fi, Количество входов HDMI: 3, год создания модели: 2023 г.",
      "image": "",
      "category": 2,
      "price": 125000,
      "date_of_creation": "2023-11-07",
      "date_of_change": "2023-11-02"
    }
  }
]